Repository: TransparenCEE/javnarasprava.ba
Catalog: JavnaRasprava.WEB/App_GlobalResources/GlobalLocalization.*.resx
Languages: sq

# Admin_Representatives_SeeProfile
source: Pogledaj profil na JavnaRasprava
sq: Shikoni profilin në KonsultimiPublik

# Admin_Representative_New_PageTitle
source: Novi parlamentarac/ka
sq: Deputet i ri

# Admin_Rep_Delete_Heading
source: Da li ste sigurni da želite obrisati parlamentarca/ku?
sq: A jeni të sigurt që doni ta fshini këtë deputet?

# Admin_Rep_Delete_PageTitle
source: Izbriši parlamentarca/ku?
sq: Doni ta fshini deputetin?

# Admin_SuggestedQuestion_New_PageTitle
source: Novi predloženi odgovor
sq: Përgjigje e re e sugjeruar

# Admin_SuggestedRepresentatives
source: Istaknuti parlamentarci
sq: Deputet në vemendje

# Admin_SuggestedRepresentatives_AddNew
source: Dodaj novog istaknutog parlamentarca
sq: Shtoni një deputet të ri në vemendje

# Admin_SuggestedRepresentatives_PageTitle
source: Uredi istaknute parlamentarce
sq: Administroni një deputet të ri në vemendje

# Admin_SuggestedRep_New_PageTitle
source: Dodaj predloženog perlamentarca/ku
sq: Shtoni një deputet në vemendje

# Admin_UnverifiedCustomAnswers_Heading
source: Neverificirani predloženi odgovori
sq: Përgjigje e sugjeruar e paverifikuar

# Admin_UnverifiedDirectQuestions_Heading
source: Neverificirana pitanja postavljena direktno parlamentarcu/ki
sq: Pyetje e paverifikuar që i është bërë drejtpërdrejtë deputetit

# Admin_UnverifiedLawQuestions_Heading
source: Neverificirana pitanja postavljena na zakon
sq: Pyetje e paverifikuar e bërë për një ligj të vecantë

# Admin_UnverifiedLawSectionQuestions_Heading
source: Neverificirani predloženi odgovori od sekcija
sq: Përgjigje të paverifikuara mbi çështjet me rëndësi

# Admin_UnverifiedPetitions_Heading
source: Neverificirane peticije
sq: Peticione tçështje me rëndësi paverifikuara

# Admin_Unverified_NothingHere
source: Ništa novo za verifikovati.
sq: Nuk ka asgjë të re për të verifikuar.

# Global_AreYouSureToDelete
source: Jeste li sigurni da želite obrisati, ova operacija nema undo?
sq: A jeni të sigurt që doni ta fshini, ky veprim nuk mund të kthehet pas?

# Global_FollowLink
source: Pogledaj
sq: Ndiq

# Global_Name
source: Naziv
sq: Emri

# Global_Negative
source: Negativan
sq: Negative

# Global_No
source: Ne
sq: Jo

# Global_Positive
source: Pozitivan
sq: Pozitive

# Global_Yes
source: Da
sq: Po

# Law_IsActive
source: Aktivan
sq: Aktive

# Law_StatusText
source: Opis statusa zakona
sq: Përshkrimi i gjendjes së projektligjit

# Law_StatusTitle
source: Status zakona
sq: Gjendja e projektligjit

# Law_TextFile
source: Tekst zakona
sq: Teksti i projektligjit

# Account_ChangePassword_EmailBody
source: Da biste promijenili vašu šifru kliknite <a href="{0}">ovdje.</a>
sq: Për të ndryshuar fjalëkalimin tuaj ju lutem klikoni <a href="{0}">këtu.</a>

# Account_ChangePassword_EmailSubject
source: Postavi šifru ponovo
sq: Shkruani fjalëkalimin

# Account_ConfirmEmailRepeated
source: Potvrdite email adresu - ponovljena poruka
sq: Ju lutem konfirmoni emailin tuaj.

# Account_ConfirmEmail_EmailBody
source: Da biste aktivirali vaš račun kliknite <a href="{0}">ovdje</a>
sq: Për të aktivizuar llogarinë tuaj ju lutem klikoni <a href="{0}">këtu</a>

# Account_ConfirmEmail_EmailSent_Message
source: Email sa linkom za potvrdu računa Vam je poslan. Kliknite na link iz emaila da biste se logirali
sq: Emaili për regjistrimin ju është dërguar në adresën tuaj. Në rast se keni dëshirë që të konfirmoni regjistrimin, ju lutem klikoni në linkun që përmban emaili i dërguar.

# Account_ConfirmEmail_EmailSubject
source: Potvrdite email adresu
sq: Ju lutem konfirmoni adresën tuaj të emailit

# Account_DisabledMessage
source: Vaš račun je blokiran, molimo kontaktirajte administratora.
sq: Ju lutem kontaktoni me administratorin

# Account_PleaseConfirmEmailMessage
source: Morate prvo potvrditi email da biste se logirali.
sq: Ju duhet të konfirmoni emailin tuaj për t'u futur.

# Admin_Menu_Manage
source: Uredi...
sq: Administroni

# Admin_Menu_Parliament
source: Uredi parliamente
sq: Administroni Kuvendin

# Admin_Menu_Users
source: Uredi korisnike
sq: Administroni përdoruesit

# Admin_ParliamentHouses_Edit_PageTitle
source: Edit Parliament House
sq: Ndryshoni Kuvendin

# Admin_ParliamentHouse_AddNewItem
source: Create new house
sq: Krijoni një dhomë të re

# Admin_ParliamentHouse_Create_PageTitle
source: Create Parliament House
sq: Krijoni një dhomë të Kuvendit

# Admin_ParliamentHouse_Edit_PageTitle
source: Edit Parliament Houses
sq: Ndryshoni Dhomat e Kuvendit

# Admin_Parliament_CreateNew
source: Create new Parliament
sq: Krijoni një Kuvend të ri

# Admin_Parliament_Delete_Heading
source: Are you sure you want to delete Parliament?
sq: A jeni i sigurt që doni ta fshini Kuvendin?

# Admin_Parliament_Delete_PageTitle
source: Delete Parliament
sq: Fshini Kuvendin

# Admin_Parliament_Details_PageTitle
source: Parliament details
sq: Të dhënat e Kuvendit

# Admin_Parliament_EditParliamentHouses
source: Edit Parliament Houses
sq: Ndryshoni Dhomat e Kuvendit

# Admin_Parliament_Edit_PageTitle
source: Edit Parliament
sq: Ndryshoni Kuvendin

# Admin_Parliament_Index_PageTitle
source: Manage Parliaments
sq: Administroni Kuvendet

# Admin_Parliament_New_PageTitle
source: Parliaments
sq: Kuvendet

# Admin_Parliament_ParliamentHouses
source: Parliament Houses
sq: Dhomat e Kuvendit

# Admin_Parliament_ParliamentHouse_DeleteConfirm
source: Are you sure you want to delete Parliament House?
sq: A jeni të sigurt që doni ta fshini Dhomën e Kuvedit?

# Admin_PetitionProgress_WhenRepNotSet_SectionTitle
source: Values to use when representative is not set
sq: Vlerat që mund të përdoren kur Deputeti nuk është vendosur

# Admin_Users_AddToAdmin
source: Add to Admins
sq: Shtojeni në listën e administratorëve

# Admin_Users_DisableUser
source: Disable user
sq: Hiqini të drejtat përdoruesit

# Admin_Users_EnableUser
source: Enable user
sq: Vendosini të drejtat përdoruesit

# Admin_Users_RemoveFromAdmin
source: Remove from Admins
sq: Hiqeni nga lista e Administratorëve

# Admin_User_Details_PageTitle
source: User details
sq: Të dhënat e përdoruesit

# Admin_User_Index_PageTitle
source: Manage users
sq: Administroni përdoruesit

# Education_Doctoral
source: Doktorat
sq: Gradë Shkencore Doktor

# Education_Elementary
source: Osnovna
sq: Arsimi Fillor

# Education_Faculty
source: Visoka
sq: Arsimi i Lartë

# Education_MiddleScool
source: Srednja
sq: Arsimi i Mesëm i Ulët

# Education_UpperSchool
source: Viša
sq: Arsimi i Mesëm i Lartë

# Global_ParliamentHouses
source: Houses of Parliament
sq: Dhomat e Kuvendit

# Global_Sort_Latest
source: Najnoviji
sq: Më i riu

# Global_Sort_QuestionCount
source: Broju pitanja
sq: Numri i pyetjeve

# Global_Sort_Title
source: Naslovu
sq: Titulli

# Global_Sort_VoteTime
source: Datumu glasanja
sq: Data e votimit

# JavnaRasprava_DiscussWithReps
source: i diskutuj sa parlamentarcima/kama
sq: dhe diskutoni me Deputetët

# JavnaRasprava_LawVote_Message
source: Da li si <strong>za</strong> ili <strong>protiv</strong> ovog prijedloga zakona?
sq: A jeni ju <strong>PRO </strong> apo <strong>KUNDËR </strong> këtij projektligji?

# JavnaRasprava_Representative_MostInactive
source: Najneaktivniji parlamentarci
sq: Deputetët më inaktiv

# JavnaRasprava_VoteLawModal_CustomVote_Placeholder
source: Upišite vlastiti odgovor
sq: Mendimi juaj

source: Parliament House Name
sq: Emri i Dhomës së Kuvendit

# ParliamentHouse_Order
source: Ordering in list
sq: Renditja sipas listës

# ParliamentHouse_Order_Description
source: Parliament houses will be ordered based on this number
sq: Dhomat e Kuvendit do të renditen sipas këtij numri

# Parliament_Code
source: Code
sq: Kodi

# Parliament_Code_Description
source: Parliament Code will be part of urls. Keep it short, max 8 chars
sq: Kodi i Kuvendit do të jetë pjesë e urls. Duhet të jetë i shkurtër, jo më shumë se 8 karaktere

# Parliament_IsExclusive
source: Is Exclusive
sq: Është i vetëm

# Parliament_IsExclusive_Description
source: If exclusive there will be no parliament selection for this parliament
sq: Në rast se është i vetëm, nuk do të ketë një seksion të Kuvendit për këtë Kuvend

# Parliament_Name
source: Name
sq: Emri

# Parliament_Name_Description
source: Parliament Name will be displayed on main parliament selection and in dropdowns
sq: Emri i Kuvendit do të shfaqet në seksionin kryesor të Kuvendit dhe në listën me përzgjedhje

# Parliament_Order
source: Ordering in list
sq: Renditja sipas listës

# Parliament_Order_Description
source: Parliaments will be ordered based on this number
sq: Kuvendet do të renditen sipas këtij numri

# Parliament_RepScreenName
source: Rep Screen Name
sq: Emri në ekran

# Parliament_RepScreenName_Description
source: Rep Screen Name will be used as title for parliament selection on rep screen
sq: Emri në ekran do të përdoret si titull për seksionin e Kuvendit në ekran

# Petition_Create_Button
source: Kreiraj peticiju
sq: Krijoni Peticionin

# Petition_Sign_Button
source: Potpiši peticiju
sq: Nënshkruani peticionin

# Quiz_Take_AlreadyVoted_Message
source: Već ste glasali:
sq: Ju keni votuar njëherë:

# Quiz_YourVote
source: Vaš odgovor
sq: Përgjigjuni

# User_AccessFailedCount
source: Access failed count
sq: Numërimi i rasteve kur ka dështuar hyrja

# User_EmailConfirmed
source: Email confirmed
sq: Email u konfirmua

# User_IsAdmin
source: Is Admin
sq: Është Administratori

# User_IsDisabled
source: Used disabled
sq: Përdoruesit i janë hequr të drejtat

# User_UserName
source: Username
sq: Emri i Përdoruesit

# JS_Admin_DeleteError
source: Desila se greška prilikom brisanja.
sq: Nuk u fshi një gabim.

# JS_Admin_DeleteSuccess
source: Uspješno obrisano.
sq: Fshihet me sukses.

# JS_Global_Error
source: Greška
sq: Gabim

# JS_Law_ErrorSavingVote
source: Dogodila se greška prilikom spašavanja glasa.
sq: Ndodhi një gabim gjatë ruajtjes së votës.

# JS_Law_PleaseChooseOneOfAnswers
source: Molimo da odaberete jedan od ponudjenih odgovora.
sq: Ju lutemi zgjidhni një nga përgjigjet e ofruara.

# JS_Law_PleaseProvideYourAnswer
source: Molimo da napišete vlastiti odgovor.
sq: Ju lutem shkruani përgjigjen tuaj.

# JS_Law_PleaseSelectQuestion
source: Molimo da izbarete predefinisano pitanje ili postavite vlastito. <br />
sq: Ju lutemi zgjidhni një pyetje të paracaktuar ose kërkoni pyetjen tuaj. <br/>

# JS_Law_PleaseSelectRep
source: Molimo da izaberete parlamentarca kojem postavljate pitanje.
sq: Ju lutemi zgjidhni deputetët që po kërkoni.
