Repository: TransparenCEE/javnarasprava.ba
Catalog: JavnaRasprava.WEB/App_GlobalResources/GlobalLocalization.*.resx
Languages: sq

# Account
source: nalog
sq: Llogaria

# Account_ChangePassword_Button
source: Promijeni šifru
sq: Ndryshoni fjalëkalimin

# ChangePasswordSuccess
source: Šifra je uspješno promijenjena.
sq: Fjalëkalimi u ndryshua me sukses.

# Account_ConfirmPassword
source: Potvrdi šifru
sq: Konfirmoni fjalëkalimin

# Account_ConfirmPassword_Error
source: Nova šifra i potvrda nove šifre moraju biti iste.
sq: Fjalëkalimi i ri si dhe konfirmimi i fjalëkalimit të ri duhet të jenë njëlloj.

# Account_DemographyAge
source: Starosna dob
sq: Mosha

# Account_DemographyEducation
source: Nivo obrazovanja
sq: Niveli i edukimit

# Account_DemographyLocation
source: Mjesto stanovanja
sq: Vendbanimi

# Account_DemographyParty
source: Stranka za koju ste glasali na prošlim izborima
sq: Partia politike për të cilën keni votuar në zgjedhjet e fundit.

# ErrorOcurred
source: Desila se greška.
sq: Ka ndodhur një gabim.

# InvalidUsernameOrPasswordError
source: Netačno korisničko ime ili šifra
sq: Përdorues ose fjalëkalim i gabuar

# LoggedInUser
source: Ulogovani korisnik
sq: Përdorues i regjistruar

# Account_LoginUsing
source: Prijavi se koristeći
sq: Futuni duke përdorur

# MinLengthError
source: {0} mora biti namjanje {2} karaktera.
sq: {0} duhet të jetë të paktën {2} karaktere.

# Account_NewPassword
source: Nova šifra
sq: Fjalëkalim i ri

# Account_OldPassword
source: Trenutna šifra
sq: Fjalëkalimi ekzistues

# Password
source: Šifra
sq: Fjalëkalimi

# Account_RememberMe
source: Zapamti me?
sq: Më mban mend?

# RemoveLoginSuccess
source: Vanjski nalog je uspješno uklonjen.
sq: Llogaria e jashtme u hoq.

# SetPasswordSuccess
source: Šifra je uspješno postavljena.
sq: Fjalëkalimi u vendos me sukses.

# UseOtherServiceForLogIn
source: Koristi drugi servis za prijavu
sq: Përdor një shërbim tjetër për t'u futur

# UserDoesNotExistOrNotConfirmedError
source: Korisnik ne postoji ili nije potvrđen.
sq: Përdoruesi ose nuk ekziston ose nuk është konfirmuar.

# UserNotFoundError
source: Korisnik nije pronađen.
sq: Përdoruesi nuk gjendet.

# Account_Confirmation_PageTitle
source: Potvrda naloga
sq: Konfirmimi i llogarisë

# Account_ConfirmationText_p1
source: Hvala što ste potvrdili nalog. Molimo da
sq: Faleminderit që konfirmuat llogarinë. Ju lutem

# Account_ConfirmationText_p2
source: kliknete ovdje za prijavu
sq: Klikoni këtu për t'u futur.

# Account_CreateLocalAccount_Message
source: Kreiraj lokalni nalog
sq: Krijoni një llogari lokale.

# Account_NoLocalAccountWarning
source: Ne posjedujete lokalni nalog za ovu stranicu. Dodajte lokalni nalog kako biste se mogli prijaviti bez korištenja vanjskih naloga.
sq: Ju nuk keni një llogari lokale për këtë faqe. Ju lutem regjistroni një llogari lokale me qëllim që të futeni pa përdorur një llogari të jashtme.

# Account_RegistredAccounts
source: Registrovani nalozi na socijalnim mrežama
sq: LLogaritë e regjistruara në mediat sociale

# Remove
source: Ukloni
sq: Hiq

# Account_SetPassword_Button
source: Postavi šifru
sq: Vendos fjalëkalimin

# Account_2
source: nalogom
sq: llogari

# AddCommentButton
source: Dodaj komentar
sq: Shtoni një koment

# JavnaRasprava_AddCustomAnswer_ValuePlaceHolder
source: Upiši vlastiti odgovor
sq: Shtoni përgjigjen tuaj

# AskQuestion
source: Postavi pitanje
sq: Bëni një pyetje

# AskRepresentativeChooseButton
source: Izaberi
sq: Zgjidhni

# JavnaRasprava_AskRepresentatives_BoxTitle
source: Pitaj parlamentarce
sq: Pyesni deputetët

# Account_AssignYour_Message
source: Dodijeli svoj
sq: Caktoni

# Account_ExternalLogin_AssociationForm
source: Forma za dpovezivanje naloga na socijalnim mrežama
sq: Formular për të lidhur llogaritë në rrjetet sociale

# Account_ExternalLogin_AuthenticationWithSuccessMessage
source: Uspješno ste se autentificirali sa
sq: Llogaria juaj u verifikua me sukses me

# ChooseOtherRepresentatives
source: Izaberi ostale parlamentarce
sq: Zgjidhni një deputet tjetër

# ChooseParliament
source: Izaberi parlament
sq: Zgjidhni parlamentin

# Global_Close
source: Zatvori
sq: Mbyllni

# CreateNewAccount
source: Kreiraj novi nalog
sq: Krijoni një llogari tjetër re

# Global_Dropdown_ValuePlaceHolder
source: Odaberi...
sq: Zgjidhni...

# Account_ForgotPassword_EmailLinkButton
source: Pošalji link na email
sq: Dërgoni një lidhje për të rivendosur fjalëkalimin në email

# Account_ForgotPassword_EnterEmailMessage
source: Unesite email adresu
sq: Vendosni emailin tuaj

# Global_Error
source: Greška
sq: Gabim

# Global_ExpertsComments
source: Mišljenje eksperata
sq: Mendimi i ekspertit

# Law_ExpetedVotingDay
source: Datum odlučivanja
sq: Data e pritshme e votimit

# Account_ExternalLogin_ConfirmationButton
source: Pošalji
sq: Regjistrohuni

# Account_ForgotPassword_PageTitle
source: Zaboravili ste šifru?
sq: Keni harruar fjalëkalimin?

# Account_ForgotPasswordConfirmation_PageTitle
source: Potvrda zaboravljene šifre
sq: Konfirmimi i fjalëkalimit të harruar

# LawText
source: Tekst zakona
sq: Teksti i ligjit

# Account_LogIn_PageTitle
source: Prijava
sq: Futuni

# Account_LoginFailure_PageTitle
source: Neuspješna prijava
sq: Nuk jeni futur dot

# Account_Manage
source: Uredi nalog
sq: Administroni llogarinë tuaj

# NewCommentTitle
source: Novi komentar
sq: Koment i ri

# NewCommentWarningText
source: Da biste komentarisali, potrebno je da se
sq: Për të postuar një koment ju duhet të

# Global_Parliament
source: Parlament
sq: Kuvendi

# Global_ParliamentHouse
source: Dom parlamenta
sq: Seanca Plenare

# Global_Party
source: Stranka
sq: Partia

# Account_PleaseCheckEmailToResetPassword_Message
source: Molimo provjerite email da biste resetovali šifru.
sq: Ju lutem kontrolloni emailin tuaj për të rivendosur fjalëkalimin.

# Account_ExternalLogin_PleaseEnterUsernameMessage
source: Molimo da unesete podatke ispod i kliknete na Pošalji kako biste se ulogovali.
sq: Ju lutem vendosni më poshtë një emër përdoruesi dhe klikoni butonin Regjistrohuni për të përfunduar regjistrimin.

# Law_Procedure
source: Vrsta procedure
sq: Lloji i procedurës

# RegisterAsNewUserButton
source: Registruj se kao novi korisnik
sq: Regjistrohuni si një përdorues i ri

# Account_Register_Button
source: Pošalji
sq: Regjistrohuni

# Account_Register_PageTitle
source: Registracija
sq: Regjistrimi

# Representatives
source: Parlamentarci
sq: Deputetët

# JavnaRasprava_RepresentativesAnswers_Heading
source: Odgovori parlamentaraca
sq: Përgjigja e deputetit

# Error_RequestError
source: Dogodila se greška tokom obrade zahtjeva.
sq: Ka ndodhur një gabim gjatë përpunimit të kërkesës tuaj.

# Account_Reset_Button
source: Resetuj
sq: Rivendosni

# Account_ResetPassword_PageTitle
source: Resetuj šifru
sq: Rivendosni fjalëkalimin

# Account_ResetPassword_ConfirmationLink
source: kliknete ovdje za prijavu
sq: Klikoni këtu për ta konfirmuar

# Account_ResetPassword_ConfirmationText
source: Šifra je uspješno resetovana. Molimo da provjerite vaš email za link resetovanje vaše šifre
sq: Fjalëkalimi u rivendos me sukses. Ju lutem kontrolloni emailin tuaj për lidhjen që rivendos fjalëkalimin tuaj.

# Account_ResetPasswordConfirmation_PageTitle
source: Šifra uspjesno resetovana
sq: Konfirmimi i rivendosjes së fjalëkalimit

# SectionExplanation
source: Specifične teme
sq: Çështje të veçanta

# Share
source: Podijeli
sq: Shpërndaje

# Global_Statistics
source: Statistika
sq: Statistikat

# Law_Submitter
source: Predlagač
sq: Propozuesi

# Top10LawDiscussions
source: Top 10 prijedloga zakona
sq: 10 projektligje më të mira

# Account_UnsuccessfulLoginWithService_Message
source: Niste se uspjeli prijaviti na servis.
sq: Nuk keni arritur të futeni nëpërmjet shërbimit.

# UseLocalAccountToLogIn
source: Koristite lokalni nalog za prijavu.
sq: Përdorni një llogari lokale për t'u futur.

# Global_UserComments
source: Komentari korisnika
sq: Komentet e përdoruesit

# Global_Vote
source: Glasaj
sq: Votoni

# VotingWarningText
source: Da biste glasali, potrebno je da se
sq: Në mënyrë që të votoni, ju duhet të

# JavnaRasprava_CustomAnswersDistribution_Heading
source: Distribucija odgovora
sq: Shpërndarja e votave

# Global_Search_Age_ValuePlaceHolder
source: Godine...
sq: Mosha...

# Global_Search_Education_ValuePlaceHolder
source: Obrazovanje...
sq: Edukimi...

# Global_Search_Location_ValuePlaceHolder
source: Lokacija...
sq: Vendndodhja...

# Filter
source: Filtriraj
sq: Filtrim

# FilterResults
source: Filtriraj rezultate
sq: Rezultatet e filtrimit

# JavnaRasprava_MoreDetails
source: Detaljnije
sq: Më shumë detaje

# Global_VoteDown
source: Protiv
sq: Kundër

# Global_VoteUp
source: Za
sq: Pro

# JavnaRasprava_VotingResultsModal_Title
source: Resultati glasanja
sq: Rezultatet e votimit

# JavnaRasprava_AskRepresentativeSuccess_Message
source: Hvala. Vaše pitanje je proslijeđeno parlamentarcima koje ste odabrali. Odgovori parlamentaraca će biti objavljeni javno.
sq: Ju faleminderit, pyetja juaj i është dërguar deputetit të zgjedhur. Përgjigja e deputetit do të jetë publike për të gjithë.

# JavnaRasprava_AskRepresentativesWarningText
source: Da biste postavili pitanje parlamentarcu, potrebno je da se
sq: Për t'i bërë një pyetje deputetit, ju duhet të

# JavnaRasprava_OpenAskRepresentativeModal_Button
source: Postavi pitanje
sq: Bëni një pyetje

# Global_ToLogIn
source: ulogujete
sq: Futuni

# Global_ToRegister
source: registrujete
sq: Regjistrohuni

# JavnaRasprava_LawQuestionsAndAnswers_Button
source: Sva postavljena pitanja i odgovori
sq: Të gjitha pyetjet dhe përgjigjet

# LawQuestionsAndAnswersTitle
source: Sva postavljena pitanja i odgovori
sq: Të gjitha pyetjet dhe përgjigjet

# LatestLawsTitle
source: Posljednji dodani zakoni
sq: Projektligjet e fundit që janë shtuar

# MostActiveLawsTitle
source: Najaktivniji zakoni
sq: Projektligjet më aktive

# NextLawsInVoteTitle
source: Sljedeći zakoni u proceduri
sq: Projektligjet e tjera që janë në procedurë miratimi

# PointedOutLawsTitle
source: Izdvojeni zakoni
sq: Projektligjet me rëndësi

# Petition_CreateNewPetition_Button
source: Kreiraj novu peticiju
sq: Krijoni një peticion të ri

# Biography
source: Kratka biografija
sq: Përshkrim i shkurtër

# Petition_Description
source: Opis
sq: Përshkrimi

# Petition_EndTime
source: Kraj
sq: Fundi i peticionit

# Petition_StartTime
source: Početak
sq: Fillimi i peticionit

# Petition_TargetInsitution
source: Nadležna institucija
sq: Institucioni që i drejtohet

# Petition_Title
source: Naslov
sq: Titulli i peticionit

# GetLawTextFile
source: Preuzmite tekst zakona
sq: Shkarkoni tekstin e plotë të projektligjit

# Global_Description
source: Opis
sq: Përshkrimi

# Global_Title
source: Naslov
sq: Titulli

# Global_RequiredMessage
source: "{0}" je obavezno polje.
sq: "{0}" është një fushë e detyrueshme.

# Law_Status
source: Status
sq: Statusi i ligjit

# Global_Expert
source: Ekspert
sq: Eksperti

# Representative_Reason
source: Razlog
sq: Arsyetimi

# Global_Representative
source: Parlamentarac/ka
sq: Deputeti

# Global_aVote
source: Glas
sq: Votoni

# Global_Email
source: Email adresa
sq: Email

# Global_FirstName
source: Ime
sq: Emri

# GlobalImageRelativePath
source: Relativna putanja do fotografije
sq: Rruga drejt figurës

# Global_LastName
source: Prezime
sq: Mbiemri

# Global_AdminIgnore
source: Ignoriši
sq: Injoroje

# Global_IsSuggested
source: Predloženo
sq: E këshilluar

# BodyEmaila
source: <html> <head> <meta http-equiv=Content-Type content="text/html; charset=windows-1252"> <meta name=Generator content="Microsoft Word 15 (filtered)"> <style> <!-- /* Font Definitions */ @font-face {font-family:"Cambria Math"; panose-1:2 4 5 3 5 4 6 3 2 4;} @font-face {font-family:Calibri; panose-1:2 15 5 2 2 2 4 3 2 4;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {margin-top:0cm; margin-right:0cm; margin-bottom:8.0pt; margin-left:0cm; line-height:107%; font-size:11.0pt; font-family:"Calibri","sans-serif";} .MsoChpDefault {font-family:"Calibri","sans-serif";} .MsoPapDefault {margin-bottom:8.0pt; line-height:107%;} @page WordSection1 {size:612.0pt 792.0pt; margin:72.0pt 72.0pt 72.0pt 72.0pt;} div.WordSection1 {page:WordSection1;} --> </style> </head> <body lang=EN-US> <div class=WordSection1> <p class=MsoNormal><span lang=BS-LATN-BA>Poštovani/a ##FNAME## ##LNAME##,</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Na portalu javnarasprava.ba Vam je postavljeno pitanje na temu zakona ##LAWTITLE##. </span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Pitanje je postavljeno ##QUESTIONCOUNT## i ono glasi:</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>##QUESTIONTEXT##</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Ako želite da pogledate cijelu diskusiju vezano za zakon kliknite na ##LAWLINK##.</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Ako želite da odgovorite na pitanje kliknite na ##ANSWERLINK##.</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>&nbsp;</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Srda&#269;no Vas pozdravlja,</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Vaš javnarasprava.ba tim</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>&nbsp;</span></p> </div> </body> </html>
sq: <html> <head> <meta http-equiv=Content-Type content="text/html; charset=windows-1252"> <meta name=Generator content="Microsoft Word 15 (filtered)"> <style> <!-- /* Font Definitions */ @font-face {font-family:"Cambria Math"; panose-1:2 4 5 3 5 4 6 3 2 4;} @font-face {font-family:Calibri; panose-1:2 15 5 2 2 2 4 3 2 4;} /* Style Definitions */ p.MsoNormal, li.MsoNormal, div.MsoNormal {margin-top:0cm; margin-right:0cm; margin-bottom:8.0pt; margin-left:0cm; line-height:107%; font-size:11.0pt; font-family:"Calibri","sans-serif";} .MsoChpDefault {font-family:"Calibri","sans-serif";} .MsoPapDefault {margin-bottom:8.0pt; line-height:107%;} @page WordSection1 {size:612.0pt 792.0pt; margin:72.0pt 72.0pt 72.0pt 72.0pt;} div.WordSection1 {page:WordSection1;} --> </style> </head> <body lang=EN-US> <div class=WordSection1> <p class=MsoNormal><span lang=BS-LATN-BA>I nderuar ##FNAME## ##LNAME##,</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Ju është bërë një pyetje nëpërmjet portalit konsultimipublik.al në lidhje me projektligjin ##LAWTITLE##. </span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Pyeta është bërë ##QUESTIONCOUNT## dhe është:</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>##QUESTIONTEXT##</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Në rast se keni dëshirë të shikoni gjitha diskutimet që janë bërë për këtë projektligj ju lutem klinkoni në lidhjen e mëposhtme ##LAWLINK##.</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>Në rast se keni dëshirë t'i përgjigjeni pyetjes ju lutem klikoni në lidhjen e mëposhtme ##ANSWERLINK##.</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>&nbsp;</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>With regards,</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>javnarasprava.ba team</span></p> <p class=MsoNormal><span lang=BS-LATN-BA>&nbsp;</span></p> </div> </body> </html>

# PointedOutSectionsTitle
source: Istaknute teme
sq: Çështjet me rëndësi

# Petition_YoutubeCode
source: Youtube video code
sq: Kodi i videos së Youtube

# Petition_SubmitterName
source: Podnosilac peticije
sq: Personi që paraqet peticionin

# JavnaRasprava_LawDescriptionModal_Title
source: Detaljnije pojašnjenje zakona
sq: Shpjegim i detajuar i projektligjit

# JavnaRasprava_LawStatusModal_Title
source: Pojašnjenje statusa zakona
sq: Gjendja e projektligjit

# Section_Description
source: Opis izdvojene oblasti
sq: Përshkrim i veçantë i çështjes

# Law_Category
source: Oblast zakona
sq: Lloji i ligjit

# UnknownExpectedVotingDay
source: Nepoznat
sq: E panjohur

# Petition_CurrentCount
source: Broj potpisa
sq: Numri i nënshkrimeve

# Global_Verified
source: Verifikovano
sq: U verifikua

# NoPartySelected
source: Nisam glasao/la
sq: Unë nuk kam votuar

# AnswerDislikeCount
source: Odgovor nije podržan
sq: Përgjigja nuk u pëlqye

# AnswerLikeCount
source: Odgovor podržan
sq: Përgjigja u pëlqye

# Question_DislikeCount
source: Pitanje nije podržano
sq: Pyetja nuk u pëlqye

# Question_LikeCount
source: Pitanje podržano
sq: Pyetja u pëlqye

# Account_DemographyAge_Required
source: Starosna dob je obavezno polje
sq: Mosha është një fushë e detyrueshme

# Account_DemographyEducation_Required
source: Nivo obrazovanja je obavezno polje
sq: Edukimi është një fushë e detyrueshme

# Account_DemographyLocation_Required
source: Mjesto stanovanja je obavezno polje
sq: Vendbanimi është një fushë e detyrueshme

# Account_DemographyParty_Required
source: Stranka za koju ste glasali na prošlim izborima je obavezno polje
sq: Partia që keni votuar në zgjedhjet e fundit është një fushë e detyrueshme

# Account_Email_Required
source: Email je obavezno polje
sq: Email është një fushë e detyrueshme.

# Account_NewPassword_Required
source: Nova šifra je obavezno polje
sq: Fjalëkalimi i ri është një fushë e detyrueshme

# Account_OldPassword_Required
source: Trenutna šifra je obavezno polje
sq: Fjalëkalini ekzistues është një fushë e detyrueshme

# Account_Password_Required
source: Šifra je obavezno polje
sq: Fjalëkalimi është një fushë e detyrueshme

# Quiz_Description
source: Opis kviza
sq: Përshkrimi i pyetjeve të shpejta

# Quiz_LawTitle
source: Naslov zakon
sq: Titulli i projektligjit

# Quiz_QuestionDescription
source: Opis
sq: Përshkrimi i pyetjeve të shpejta

# Quiz_SectionTitle
source: Izdvojena tema
sq: Çështja me rëndësi

# Quiz_Title
source: Naslov kviza
sq: Titulli i pyetjeve të shpejta

# Quiz_TimeCreated
source: Vrijeme kreiranja
sq: Koha e krijimit

# Law
source: Zakon
sq: Projektligji

# LawSection
source: Izdvojena oblast
sq: Çështja me rëndësi

# PointedOutTop
source: Izdvojeno
sq: Me rëndësi

# News_Summary
source: Sažetak vijesti
sq: Përmbledhje e lajmeve

# News_Text
source: Sadržaj vijest
sq: Teksti i lajmeve

# News_Title
source: Naslov vijesti
sq: Titulli i lajmeve

# Global_About
source: Kratki opis
sq: Përshkrimi i shkurtër

# Party_FullName
source: Puno ime stranke
sq: Emri i plotë i partisë

# Party_Name
source: Skraćeno ime stranke
sq: Shkronjat nistore të partisë

# Account_Age_ValuePlaceholder
source: Odaberite starosnu dob *
sq: Zgjidhni gamën e moshës *

# Account_DemographyDisclamer
source: Svi demografski podaci prikupljeni putem ove stranice se koriste jedino za potrebe generiranja statistika, te se u druge svrhe neće i ne mogu koristiti.
sq: Çdo e dhënë demografike që mblidhet nëpërmjet kësaj faqeje përdoret vetëm për qëllim statistikor dhe nuk mund të përdoret për ndonjë qëllim tjetër.

# Account_Education_ValuePlaceholder
source: Odaberite nivo obrazovanja *
sq: Zgjidhni nivelin e edukimit *

# Account_EmailLoginMessage
source: Prijavite se na stranicu pomoću email-a...
sq: Futuni në faqe me emailin tuaj...

# Account_Email_ValuePlaceholder
source: Upišite svoj Email *
sq: Emaili juaj *

# Account_ExternalLoginMessage
source: ...ili koristeći račun na socijalnim mrežama.
sq: ...ose duke përdorur llogarinë tuaj në mediat sociale.

# Account_ForgotPassword
source: Zaboravili ste šifru?
sq: Keni harruar fjalëkalimin?

# Account_Location_ValuePlaceholder
source: Odaberite mjesto stanovanja *
sq: Zgjidhni vendbanimin tuaj *

# Account_LoginButton
source: Prijava
sq: Futuni

# Account_Party_ValuePlaceholder
source: Odaberite stranku za koju ste glasali na prošlim izborima
sq: Zgjidhni partinë që keni votuar në zgjedhjet e fundit parlamentare

# Account_Password
source: Šifra
sq: Fjalëkalimi

# Account_PasswordConfirmation_ValuePlaceholder
source: Potvrdite upisanu šifru *
sq: Konfirmoni fjalëkalimin *

# Account_Password_ValuePlaceholder
source: Upišite šifru *
sq: Shkruani fjalëkalimin *

# Account_Register
source: Registrujte se
sq: Regjistrohuni

# Global_SearchResults_NoResultsMessage
source: Nema rezultata koji zadovoljavaju parametre pretrage.
sq: Kërkimi juaj nuk shfaqi asnjë rezultat.

# Global_Search_Category_ValuePlaceholder
source: Odaberi oblast...
sq: Zgjidhni kategorinë...

# Global_Search_Sort_ValuePlaceholder
source: Poredaj po...
sq: Rendisni sipas...

# Global_Search_String_ValuePlaceholder
source: Naslov/opis
sq: Titulli/Përshkrimi

# AllLawSections_Index_PageTitle
source: Sve izdvojene teme
sq: Të gjitha Çështjet me rëndësi

# AllLaws_Index_PageTitle
source: Svi zakoni
sq: Të gjitha projektligjet

# Global_Search_Button
source: Traži
sq: Kërkoni

# Global_Laws
source: Zakoni
sq: Projektligjet

# Global_LawSections
source: Izdvojene teme
sq: Çështjet me rëndësi

# Global_News
source: Vijesti
sq: Lajmet

# Global_Paging
source: Stranica {0} od {1}
sq: faqja {0} nga {1}

# News_PageTitle
source: Vijesti
sq: Lajmet

# News_Search_String_ValuePlaceholder
source: Naslov/tekst:
sq: Titulli/teksti:

# PetitionYoutubeUrl_ValuePlaceholder
source: Ako želite uključiti youtube video ovdje unesite URL
sq: Në rast se doni të përfshini një video në YouTube, ju lutem vedosni URL e videos

# Petition_Create_PageTitle
source: Nova peticija
sq: Peticion i ri

# Petition_Details_PageTitle
source: Peticija
sq: Peticion

# Petition_ImageRelativePath
source: Slika
sq: Imazh

# Petition_Index_PageTitle
source: Peticije
sq: Peticionet

# Petition_LatestList_Title
source: Posljednje postavljene peticije
sq: Peticionet e fundit

# Petition_List_Link
source: Sve peticije
sq: Të gjitha peticionet

# Petition_MostActiveList_Title
source: Najaktivnije peticije
sq: Peticionet më aktive

# Petition_PetitionManual_Link
source: Napravi uspješnu peticiju...
sq: Bëni një peticion të suksesshëm...

# Petition_Search_Title
source: Pretraga peticija
sq: Kërkoni për peticione

# Petition_TargetInsitution_ValuePlaceholder
source: Nadležna institucija... *
sq: Institucioni përgjegjës... *

# Petition_Title_ValuePlaceHolder
source: Naslov kampanje
sq: Titulli i peticionit

# Petition_YoutubeUrl
source: Youtube video
sq: Video nga Youtube

# Global_BackToList_Link
source: Povratak na listu
sq: Kthehuni në listën

# Global_NumberOfVotes
source: glasova
sq: vota

# Petition_AlreadySigned_Message
source: Potpisali ste ovu peticiju!
sq: Ju sapo nënshkruat këtë peticion!

# Petition_Created_ConfirmationMessage
source: Hvala sto ste kreirali peticiju. Peticija ce biti objavljena nakon što bude verificirana od strane administratora.
sq: Ju sapo krijuar një peticion! Peticioni do të publikohet sapo të verifikohet nga administratori.

# Petition_Created_PageTitle
source: Peticija je kreirana
sq: Peticioni u krijua

# Petition_Manual_PageTitle
source: Uputstvo za uspješno kreiranje peticije
sq: Manuali për të krijuar një peticion të suksesshëm

# Petition_SearchFilter_InstitutionValuePlaceholder
source: Izaberi instituciju...
sq: Zgjidhni një institucion...

# Petition_Signatures
source: Potpisa
sq: Nënshkrimet

# Petition_SignInToSign_Message
source: Uloguj se da bi potpisao peticiju!
sq: Ju duhet të futeni në faqe për të nënshkruar një peticion!

# Petition_Unverified_Message
source: Peticija nije verificirana od strane administratora i trenutno se ne može potpisati.
sq: Peticioni nuk është verifikuar nga administratori dhe për momentin, nuk mund të nënshkruhet.

# Answer_Date
source: Datum odgovora
sq: Data e përgjigjes

# Global_AnsweCount
source: Broj odgovora
sq: Numri i përgjigjeve

# Global_Answer
source: Odgovor
sq: Përgjigja

# Global_Filter
source: Filter
sq: Filtri

# Global_NoAnswer
source: Nema odgovora
sq: Nuk ka përgjigje

# Global_Question
source: Pitanje
sq: Pyetje

# Global_QuestionCount
source: Broj pitanja
sq: NUmri i pyetjeve

# Global_Quizes
source: Kvizovi
sq: Pyetjet e shpejta

# Global_Search_Name_ValuePlaceHolder
source: Ime i/ili prezime
sq: Emri dhe/ose mbiemri

# Global_Search_Party_ValuePlaceHolder
source: Stranka...
sq: Partia...

# Global_Search_SortBy_MostAnswers
source: Najviše odgovora
sq: Më shumë përgjigje

# Global_Search_SortBy_MostQuestions
source: Najviše pitanja
sq: Më shumë pyetje
