Repository: TransparenCEE/javnarasprava.ba
Catalog: JavnaRasprava.WEB/App_GlobalResources/GlobalLocalization.*.resx
Languages: sq

# Global_Search_SortBy_ValuePlaceHolder
source: Poredaj po...
sq: Rendisni sipas...

# Global_Text
source: Tekst
sq: Teksti

# Quiz_PageTitle
source: Svi kvizovi
sq: Të gjitha pyetjet e shpejta

# Quiz_Results_PageTitle
source: Rezulati kviza
sq: Rezultati i pyetjeve të shpejta

# Quiz_Results_SectionTitle
source: Poređenje vaših glasova i ukupno prikupljenih glasova na stranici
sq: Krahasimi ndërmjet votimit tuaj dhe mënyrës së përgjithshme të votimit në faqe

# Quiz_Take_ChooseAnswer_Message
source: Izaberite odgovor:
sq: Zgjidhni përgjigjen:

# Quiz_Take_Footer
source: Upitnik je kreiran sa ciljem da u sto kraćem vremenu date vaše mišljenje na cijeli skup zakona i istaknutih tema grupisanih po kriteriju opisanom u opisu upitnika. Na kraju ovog upitnika možete uporediti u kojoj mjeri se slažete sa ostalim korisnicima ove stranice na svako pojedinačno pitanje.
sq: Ky pyetësor është krijuar për t'ju ndihmuar që ju të jepni mendimin tuaj mbi projekligjet që po shqyrtohen nga parlamenti në një kohë sa më të shkurtër. Në fund të këtij pyetësori, ju mund të krahasoni mënyrën tuaj të votimit me mënyrën se si kanë votuar përdoruesit e tjerë të kësaj platforme.

# Quiz_Take_NextQuestion_Button
source: Sljedeće pitanje
sq: Pyetja tjetër

# Quiz_Take_SeeResults_Button
source: Vidi rezultate
sq: Shikoni rezultatet

# Quiz_Take_StartQuiz_Button
source: Pokreni upitnik
sq: Filloni pyetjet

# Representatives_Parliament_1_Members
source: Članovi Predstavničkog doma i Doma naroda Parlamentarna skupština Bosne i Hercegovine
sq: Deputetët e Kuvendit të Shqipërisë

# Representatives_Parliament_2_Members
source: Članovi Predstavničkog doma i Doma naroda Parlament Federacije Bosne i Hercegovine
sq: Deputetët e Kuvendit të Shqipërisë

# Representatives_Parliament_3_Members
source: Članovi Predstavničkog doma i Doma naroda Narodna Skupština RS
sq: Deputetët e Kuvendit të Shqipërisë

# Representatives_Parliament_4_Members
source: Članovi Skupštine Tuzlanskog Kantona
sq: Deputetët e Kuvendit të Shqipërisë

# Representative_AskDirectQuestion_Button
source: Postavi direktno pitanje ovom parlamentarcu
sq: Dërgoni një pyetje këtij deputeti

# Representative_AskRepresentative
source: Postavi pitanje parlamentarcu
sq: Dërgoni një pyetje këtij deputeti

# Representative_AskRep_Button
source: Postavi pitanje
sq: Dërgoni pyetjen

# Representative_AskRep_Success_Message
source: Hvala na postavljenom pitanju...
sq: Faleminderit për pyetjen...

# Representative_Assignments
source: Članstvo u komsiji/tijelu parlamenta
sq: Anëtar i Komisionit

# Representative_DirectQuestions
source: Direktno postavljena pitanja
sq: Pyetjet që i janë parashtruar

# Representative_ElectoralUnit
source: Izborna jedinica
sq: Zona zgjedhore

# Representative_ExternalLinks
source: Vanjski linkovi
sq: Lidhjet e jashtme

# Representative_Filter_Buton
source: Filtriraj
sq: Filtri

# Representative_Function
source: Pozicija
sq: Detyra

# Representative_LawQuestions
source: Javna rasprava: pitanja i odgovori
sq: Konsultimi publik: pyetje dhe përgjigje

# Representative_LoginOrSignin_Message
source: Da biste postavili pitanje parmalentarcu, potrebno je da se {0} ili {1}.
sq: Për t'i parashtruar një pyetje deputetit, ju duhet të {0} ose {1}.

# Representative_NoAnswer
source: Parlamentarac/ka nije odgovorio/la na ovo pitanje.
sq: Deputeti nuk i është përgjigjur kësaj pyetje.

# Representative_NumberOfVotes
source: Broj osvojenih glasova
sq: Numri i votave

# Representative_QuestionAskedTimes
source: Pitanje postavljeno puta
sq: Sa herë është bërë kjo pyetje

# Global_JavnaRasprava
source: Javna rasprava
sq: Konsultimi publik

# Global_Law
source: Zakon
sq: Projektligji

# Global_Send
source: Pošalji
sq: Dërgoni

# Global_Thanks
source: Hvala
sq: Faleminderit

# Global_YourAnswer
source: Vaš odgovor
sq: Përgjigja juaj

# JavnaRasprava_Answering_ClickForLawMessage
source: Za više detalja o ovom zakonu kliknite na
sq: Për më shumë informacione për këtë projektligj klikoni

# JavnaRasprava_Answering_Failed_Message
source: Nažalost vaš odgovor ne može biti prihvaćen. Odgovor je već poslan ili vaš url nije ispravan. Kontaktirajte administratora za pomoć. Da biste se otišli na Vaš profil, kliknite
sq: Fatkeqësisht, përgjigja juaj nuk mund të pranohet. Përgjigja ose është dërguar ose URL juaj nuk është e vlefshme. Ju lutem kontaktoni me administratorin për ndihmë. Për të vizituar profilin tuaj, klikoni

# JavnaRasprava_Answering_Falied_PageTitle
source: Neuspješan odgovor
sq: Përgjigje e pasuksesshme

# JavnaRasprava_Answering_Heading
source: Pošaljite odgovor na postavljeno pitanje
sq: Dërgoni një përgjigje kësaj pyetjeje

# JavnaRasprava_Answering_PageTitle
source: Odgovor na postavljeno pitanje
sq: Përgjigjuni pyetjes

# JavnaRasprava_Answering_ThankYouMessage
source: Hvala sto ste odgovorili na pitanje. Da biste se otišli na Vaš profil, kliknite na
sq: Faleminderit që iu përgjigjet pyetjes. Për të shkuar në faqen tuaj të profilit, klikoni

# JavnaRasprava_Breadcrumb_Home
source: Početna
sq: Kryefaqja

# JavnaRasprava_Index_PageTitle
source: Uključi se
sq: Bëhu pjesë

# JavnaRasprava_NoCurrentQuestions
source: Trenutno nema postavljenih pitanja.
sq: Për momentin, nuk ka ndonjë pyetje.

# JavnaRasprava_Rep_NoAnswer
source: Parlamentarci koji nemaju odgovor na ovo pitanje.
sq: Deputetët që nuk i janë përgjigjur kësaj pyetje.

# JavnaRasprava_Search_PageTitle
source: Pretraga zakona
sq: Kërkimi i një projektligji

# String1
source: Kontaktirajte administratora za pomoć.
sq: Kontaktoni administratorin për ndihmë.

# String2
source: Da biste se otišli na Vaš profil, kliknite
sq: Për të shkuar në faqen tuaj të profilit, klikoni

# Facebook_Law_PageDescription
source: Uključi se u raspravu o aktuelnim prijedlozima zakona na javnarasprava.ba
sq: Bashku me diskutimet mbi projektligjet në shqyrtim nga Kuvendi në konsultimipublik.al

# Global_Cancel
source: Odustani
sq: Mbylleni

# Global_Search_FilterData_Button
source: Filtriraj rezultate
sq: Filtroni rezultatet

# JavnaRasprava_AskRep_ChooseOter
source: Izaberi ostale parlamentarce
sq: Zgjidhni një deputet tjetër

# JavnaRasprava_AskRep_CustomQuestion_ValuePlaceHolder
source: Postavi vlastito pitanje
sq: Bëni vetë një pyetje

# JavnaRasprava_AskRep_SelectedRep_Heading
source: Istaknuti parlamentarci odgovorni za ovu oblast ili temu
sq: Deputeti përgjegjës për këtë çështje

# JavnaRasprava_ExpertComments_BoxTitle
source: Mišljenje eksperata
sq: Mendimi i ekspertit

# JavnaRasprava_HomePage_AllLaws_Link
source: Svi zakoni
sq: Të gjitha projektligjet

# JavnaRasprava_HomePage_AllSections_Link
source: Sve teme
sq: Të gjitha çështjet

# JavnaRasprava_Home_Vote_NumberDown
source: Glasovi protiv
sq: Vota kundër

# JavnaRasprava_Home_Vote_NumberUp
source: Glasovi za
sq: Vota pro

# JavnaRasprava_LawSectionVote_Message
source: Ovo je jedna od <strong>najvažnijih tema</strong><br> u ovom zakonu.
sq: Kjo është një nga <strong>çështjet më të rëndësishme</strong><br> në këtë projektligj.

# JavnaRasprava_LawSectionVote_VoteMessage
source: pokaži svoje mišljenje i uključi se u raspravu!
sq: Jepni mendimin tuaj dhe bashkohu me konsultimin publik!

# JavnaRasprava_Law_LawSections_BoxTitle
source: Najvažnije teme vezane uz ovaj zakon
sq: Çështjet më të rëndësishme në këtë projektligj

# JavnaRasprava_Representative_MostActive
source: Najaktivniji parlamentarci
sq: Deputetët më aktiv

# JavnaRasprava_ResultsFilter_Heading
source: Pregledajte distribuciju odgovora korisnika u odnosu na njihove demografske podatke
sq: Shikoni shpërndarjen e përgjigjeve sipas të dhënave demografike të përdoruesve.

# JavnaRasprava_Stat_MostActiveLaw_MessageFormat
source: Sa {0} pitanja najaktivniji zakon u istoj kategoriji
sq: Me {0} pyetje, ligji më aktiv i së njëjtës kategori

# JavnaRasprava_Stat_MostActiveRep_MessageFormat
source: Sa {0} odgovora najaktivniji parlamentarac u ovom parlamentu
sq: Me {0} përgjigje, deputeti më aktiv në Parlament

# JavnaRasprava_Stat_NoAnswers
source: Nijedan parlamentarac u ovom parlamentu nije dao odgovor.
sq: Asnjë deputet nuk është përgjigjur

# JavnaRasprava_Stat_NoQuestions
source: Nema zakona sa pitanjima u istoj oblasti.
sq: Nuk ka projektligje me pyetje në të njëjtën kategori.

# JavnaRasprava_Stat_TotalNumberOfQuestions
source: Ukupno pitanja na zakonu
sq: Numri i përgjithshëm i pyetjeve për këtë projektligj

# JavnaRasprava_VoteLawModel_Title
source: Koje je Vaše mišljenje o zakonu
sq: Cili është mendimi juaj për këtë projektligj?

# JavnaRasprava_VoteLawSectionModal_Title
source: Koje je Vaše mišljenje o izdvojenoj temi?
sq: Cili është mendimi juaj për këtë çështje?

# Admin_Expert_CreateNew
source: Dodaj novog experta
sq: Shtoni një projekt të ri

# Admin_Expert_Create_Heading
source: Novi ekspert
sq: Ekspert i ri

# Admin_Expert_Create_PageTitle
source: Novi ekspert
sq: Ekspert i ri

# Admin_Expert_Delete_Heading
source: Da li ste sigurni da želite obrisati eksperta?
sq: A jeni i sigurt që doni ta fshini këtë ekspert?

# Admin_Expert_Delete_PageTitle
source: Izbiriši eksperta
sq: Fshini ekspertin

# Admin_Expert_Details_PageTitle
source: Osnovni detalji eksperta
sq: Të dhënat bazë të ekspertit

# Admin_Expert_Edit_PageTitle
source: Izmjeni eksperta
sq: Ndrysho të dhënat e ekspertit

# Admin_Expert_Index_PageTitle
source: Uredi eksperte
sq: Administroni të ekspertit

# Admin_Global_BackToList
source: Nazad na listu
sq: Kthehu tek lista

# Admin_Global_Create
source: Kreiraj
sq: Krijoni

# Admin_Global_Delete
source: Izbriši
sq: Fshini

# Admin_Global_Details
source: Detalji
sq: Detajet

# Admin_Global_Edit
source: Izmjeni
sq: Ndryshoni

# Admin_Global_Image
source: Slika
sq: Imazhi

# Admin_Global_ImageForHompage
source: Slika za homepage
sq: Imazhi për faqen kryesore

# Admin_Global_InfoBox_Heading
source: Info boxovi
sq: Kutia me informacione

# Admin_Global_InfoBox_TopList
source: Top lista
sq: Lista me më të rëndësishmet

# Admin_Global_LookOnPublicSite
source: Pogledaj kako izgleda na sajtu
sq: Shikoje paraprakisht në faqe

# Admin_Global_NoPictureAssigned
source: Slika nije dodjeljena
sq: Imazhi nuk është caktuar

# Admin_Global_Save
source: Spasi
sq: Ruaj

# Admin_InfoBox_NotPointedOut
source: Nije izdvojen
sq: Nuk është shtuar si e rëndësishme

# Admin_InfoBox_SaveError
source: Dogodila se greška
sq: Ka ndodhur një gabim

# Admin_InfoBox_SaveSuccess
source: Uspješno spašeno
sq: U ruajt me sukses

# Admin_Menu_Experts
source: Uredi eksperte
sq: Administroni ekspertët

# Admin_Menu_Laws
source: Uredi zakone
sq: Administroni projektligjet

# Admin_Menu_News
source: Uredi vijesti
sq: Administroni lajmet

# Admin_Menu_Party
source: Uredi stranke
sq: Administroni partitë

# Admin_Menu_PetitionProgress
source: Uredi progrese peticija
sq: Administroni momentet e rëndësishme të peticioneve

# Admin_Menu_Petitions
source: Uredi peticije
sq: Administroni peticionet

# Admin_Menu_Quiz
source: Uredi kvizove
sq: Administroni pyetjet e shpejta

# Admin_Menu_Representatives
source: Uredi parlamentarce
sq: Administroni deputetët

# Admin_News_CreateNew
source: Dodaj novi vijest
sq: Shtoni një lajm të ri

# Admin_News_Delete_Heading
source: Da li ste sigurni da želite izbrisati vijest?
sq: A jeni të sigurt që doni ta fshini këtë lajm?

# Admin_News_Delete_PageTitle
source: Izbriši vijest
sq: Fshini këtë artikull

# Admin_News_Details_PageTitle
source: Osnovni detalji vijesti
sq: Detajet bazë të artikullit

# Admin_News_Edit_PageTitle
source: Izmjeni vijest
sq: Ndryshoni lajmet

# Admin_News_Index_PageTitle
source: Uredi vijesti
sq: Administroni lajmet

# Admin_News_New_PageTitle
source: Nova vijest
sq: Një lajm i ri

# Global_Answers
source: Odgovora
sq: Pyetjet

# Global_Questions
source: Pitanja
sq: Pyetjet

# Global_Quiz
source: Kviz
sq: Pyetjet e shpejta

# Login_Login
source: Prijava
sq: Futuni

# Login_Logout
source: Odjava
sq: Dilni

# Login_Profile
source: Profil
sq: Profili

# Login_Register
source: Registracija
sq: Regjistrohuni

# Admin_Global_BackToDetail
source: Povratak na detalje
sq: Kthehu pas tek detajet

# Admin_Party_CreateNew
source: Dodaj novu stranku
sq: Shtoni një parti të re

# Admin_Party_Delete_Heading
source: Da li ste sigurni da želite izbrisati stranku?
sq: A jeni të sigurt që doni ta fshini këtë parti?

# Admin_Party_Delete_PageTitle
source: Izbriši stranku
sq: Fshini partinë

# Admin_Party_Details_PageTitle
source: Osnovni detalji stranke
sq: Detajet bazë të partisë

# Admin_Party_Edit_PageTitle
source: Izmjeni stranku
sq: Ndryshoni partinë

# Admin_Party_Index_PageTitle
source: Uredi stranke
sq: Administroni partitë

# Admin_Party_New_PageTitle
source: Nova stranka
sq: Parti e re

# Admin_PetitionProgress_CreateNew
source: Dodaj novi progres peticije
sq: Shtoni një moment të ri të rëndësishëm për peticionin

# Admin_PetitionProgress_Delete_Heading
source: Da li ste sigurni da želite izbrisati progres?
sq: A jeni të sigurt që doni ta fshini këtë moment të rëndësishëm për peticionin?

# Admin_PetitionProgress_Delete_PageTitle
source: Izbriši progres peticije
sq: Fshini momentin e rëndësishëm për peticionin

# Admin_PetitionProgress_Edit_PageTitle
source: Izmjeni progres peticije
sq: Ndryshoni momentin e rëndësishëm për peticionin

# Admin_PetitionProgress_Index_PageTitle
source: Uredi progrese peticija
sq: Administroni momentet e rëndësishme për peticionin

# Admin_PetitionProgress_New_PageTitle
source: Novi progress peticije
sq: Moment i ri i rëndësishëm për peticionin

# Admin_Petition_Delete_Heading
source: Da li ste sigurni da želite izbrisati peticiju?
sq: A jeni të sigurt që doni ta fshini këtë peticion?

# Admin_Petition_Delete_PageTitle
source: Izbriši peticiju
sq: Fshini peticionin

# Admin_Petition_Details_PageTitle
source: Osnovni detalji peticije
sq: Detajet bazë të peticionit

# Admin_Petition_Edit_PageTitle
source: Izmjeni peticiju
sq: Ndryshoni peticionin

# Admin_Petition_Index_PageTitle
source: Uredi peticije
sq: Administroni peticionet

# Admin_QuizItems_AddNewItem
source: Dodajte novo pitanje
sq: Shtoni një pyetje të re

# Admin_QuizItems_Edit_PageTitle
source: Uredi pitanja
sq: Ndryshoni pyetjet

# Admin_QuizItem_ChooseLaw
source: Odaberite zakon
sq: Zgjidhni projektligjin

# Admin_QuizItem_ChooseLawSection
source: Opcionalno odaberite oblast iz zakona
sq: Në mënyrë alternative, zgjidhni një çështje të posaçme të projektligjit

# Admin_QuizItem_Create_Heading
source: Kreiraj pitanje za kviz
sq: Krijoni një pyetje

# Admin_QuizItem_Create_PageTitle
source: Kreiraj pitanje
sq: Krijoni një pyetje

# Admin_Quiz_CreateItem
source: Kreiraj pitanje za kviz
sq: Krijoni një pyetje

# Admin_Quiz_CreateNew
source: Dodaj novi kviz
sq: Krijoni një seri pyetjesh të shpejta të re

# Admin_Quiz_Delete_Heading
source: Da li ste sigurni da želite izbrisati kviz?
sq: A jeni të sigurt që doni ta fshini këto pyetje të shpejta?

# Admin_Quiz_Delete_PageTitle
source: Izbriši kviz
sq: Fshini pyetjet e shpejta

# Admin_Quiz_Details_PageTitle
source: Osnovni detalji kviza
sq: Detajet bazike të pyetjeve të shpejta

# Admin_Quiz_EditItems
source: Uredi pitanja
sq: Administroni pyetjet

# Admin_Quiz_Edit_PageTitle
source: Izmjeni kviz
sq: Ndryshoni pyetjet

# Admin_Quiz_Index_PageTitle
source: Uredi kvizove
sq: Administroni pyetjet e shpejta

# Admin_Quiz_Items
source: Pitanja
sq: Pyetjet

# Admin_Quiz_New_PageTitle
source: Novi kviz
sq: Pyetje të shpejta të reja

# Admin_Quiz_QuizItem_DeleteConfirm
source: Da li ste sigurni da želite izbrisati pitanje
sq: A jeni i sigurt që doni ta fshini këtë pyetje?

# Admin_Quiz_StartQuiz
source: Pokreni kviz
sq: Filloni pyetjet e shpejta

# Admin_RepQuestions_Answered
source: Odgovoren
sq: I jeni përgjigjur

# Admin_RepQuestions_AskedTimes
source: Pitan puta:
sq: Numri që pyetja është bërë:

# Admin_RepQuestions_CommandFail
source: Dogodila se greška, pokušajte ponovo
sq: Ka ndodhur një gabim, provojeni përsëri

# Admin_RepQuestions_CommandSuccess
source: Komanda uspješno primljena. Osvježite stranicu za par trenutaka da vidite nove vrijednosti.
sq: Të dhënat u morën me sukses. Rifreskoni faqen pas disa momentesh për të parë vlerat e reja.

# Admin_RepQuestions_EmailNumber
source: E-mailova:
sq: E-mailet:

# Admin_RepQuestions_Heading
source: Pitanja postavljena parlamentarcu
sq: Pyetjet që i janë dërguar deputetëve

# Admin_RepQuestions_OnLaw
source: Na zakonu:
sq: Për projektligjin:

# Admin_RepQuestions_Predefined
source: Predefinisan
sq: E paracaktuar

# Admin_RepQuestions_SendEmailAgain
source: Pošaljei e-mail ponovo
sq: Dërgojeni edhe njëherë emailin

# Admin_RepQuestions_Verified
source: Verificiran
sq: U verifikua

# PetitionProgress_Description
source: Opis
sq: Përshkrimi

# PetitionProgress_ImageDone
source: Slika za dostignuto
sq: Imazhi për arritjen e momentit të rëndësishëm

# PetitionProgress_ImageToDo
source: Slika za dostizanje
sq: Imazhi për momentin tjetër të rëndësishëm

# PetitionProgress_ParliamentName
source: Parlament
sq: Kuvendi

# PetitionProgress_Representative
source: Parlamentarac/ka
sq: Deputetët

# PetitionProgress_Title
source: Naslov
sq: Titulli

# QuizItem_LawTitle
source: Zakon
sq: Projektligji

# QuizItem_Order
source: Redni broj
sq: Jo.

# QuizItem_SectionTitle
source: Izdvojena oblast
sq: Çështje me rëndësi

# Quiz_Items
source: Pitanja
sq: Pyetjet

# Admin_CustomVoteDetail_VoteTypeIgnore
source: Odgovor nije postavljen - admin oznacio da ignorise ovaj odgovor
sq: Pyetja nuk është caktuar - administratori e ka shënuar këtë pyetje si të papërfillur

# Admin_CustomVoteDetail_VoteTypeNotSet
source: Odgovor nije postavljen
sq: Pyetja nuk është caktuar

# Admin_CustomVote_Edit_PageTitle
source: Izmijeni predefinisani odgovor
sq: Ndryshoni pyetjen e paracaktuar

# Admin_CustomVote_New_PageTitle
source: Novi predefinisani odgovor
sq: Përgjigje e re e paracaktuar

# Admin_ExpertComments_AddNew
source: Kreiraj novo mišljenje eksperta
sq: Krijoni një mendim të ri eksperti

# Admin_ExpertComments_Index_PageTitle
source: Uredi mišljenje eksperata
sq: Ndryshoni mendimin e ekspertit

# Admin_ExpertComment_New_PageTitle
source: Dodaj mišljenje eksperta na zakon
sq: Shtoni projektligjit mendimin e ekspertit

# Admin_Global_AddNewPredefinedAnswer
source: Dodaj predefinisani odgovor
sq: Shtoni përgjigje të paracaktuar

# Admin_Global_AdminSetIgnore
source: Ne, ali admin je izabrao da ignoriše
sq: Jo, por administratori zgjodhi të mos e përfillte

# Admin_Global_BackToLaw
source: Povratak na zakon
sq: Kthehuni tek projektligji

# Admin_Global_ChangeFile
source: Izmijeni/Obriši file
sq: Ndryshoni/Fshini file

# Admin_Global_ChangeImage
source: Izmijeni/Obriši sliku
sq: Ndryshoni/Fshini imazhin

# Admin_Global_ChooseFile
source: Izaberite fajl...
sq: Zgjidhni file...

# Admin_Global_ChooseImage
source: Izaberite sliku...
sq: Zgjidhni imazhin...

# Admin_Global_LawTitle
source: Naslov zakona
sq: Titulli i projektligjit

# Admin_Global_MainDetails
source: Osnovni detalji
sq: Detajet bazike

# Admin_Global_OtherAnswers
source: Ostali odgovori
sq: Përgjigjet e tjera

# Admin_Global_ParliamentHouses
source: Domovi
sq: Parliamentary Houses

# Admin_Global_PredefinedAnswers
source: Predefinisani odgovori
sq: Përgjigjet e paracaktuara

# Admin_Index_DirectQuestions
source: Direktna pitanja parlamentarcima
sq: Pyetje e drejtëpërdrejtë për deputetin

# Admin_Index_PageTitle
source: Admin homepage
sq: Kryefaqja e Admin

# Admin_Index_UnverifiedLawAnswers
source: Predloženi odgovori
sq: Përgjigjet e propozuara

# Admin_Index_UnverifiedLawSectionAnswers
source: Predloženi odgovori na sekcijama
sq: Përgjigjet e propozuara për çështjet me rëndësi

# Admin_Index_UnverifiedPetitions
source: Neverificirane peticije
sq: Peticione të paverifikuara

# Admin_Index_UnverifiedQuestions
source: Neverificirana pitanja
sq: Pyetje të paverifikuara

# Admin_LawSeciton_Edit_PageTitle
source: Izmijeni izdvojenu oblast
sq: Ndrysho çështjen me rëndësi

# Admin_LawSections_AddNew
source: Dodaj novu izdvojenu temu
sq: Shto një çështje të re me rëndësi

# Admin_LawSections_Index_PageTitle
source: Uredi izdvojene teme
sq: Administroni çështjet me rëndësi

# Admin_LawSection_New_PageTitle
source: Nova izdvojena oblast
sq: Një çështje e re me rëndësi

# Admin_Laws_AddNew
source: Dodaj novi zakon
sq: Shtoni një projektligj të ri

# Admin_Laws_Index_PageTitle
source: Uredi zakone
sq: Administroni projektligjet

# Admin_Law_Delete_Heading
source: Da li ste sigurni da želite obrisati ovaj zakon?
sq: A jeni të sigurt që doni ta fshini këtë projektligj?

# Admin_Law_Delete_PageTitle
source: Izbriši zakon
sq: Fshini projektligjin

# Admin_Law_Details_PageTitle
source: Detalji zakona
sq: Detajet e projektligjit

# Admin_Law_Details_SeeLaw
source: Pogledaj zakon na JavnaRasprava
sq: Shikoni paraprakisht projektligin në KonsultimiPublik

# Admin_Law_Edit_PageTitle
source: Izmjeni zakon
sq: Ndryshoni projektligjin

# Admin_Law_ManageLawExpertComments
source: Uredi mišljenja eksperata
sq: Administroni mendimet e ekspertëve

# Admin_Law_ManageLawSections
source: Uredi izdvojene teme
sq: Administroni çështjet me rëndësi

# Admin_Law_ManagePredefinedQuestions
source: Uredi predefinisana pitanja
sq: Administroni pyetjet e paracaktuara

# Admin_Law_ManagePredefinedVotes
source: Uredi predefinisane odgovore
sq: Administroni votat e paracaktuara

# Admin_Law_ManageQuestions
source: Uredi pitanja
sq: Administroni pyetjet

# Admin_Law_ManageSuggestedRepresentatives
source: Uredi istaknute parlamentarce
sq: Administroni deputetët me rëndësi

# Admin_Law_ManageVotes
source: Uredi odgovore
sq: Administroni votat

# Admin_Law_New_PageTitle
source: Novi zakon
sq: Projektligj i ri

# Admin_Law_NoFile
source: Ovaj zakon nema dodijeljen dokument zakona
sq: Këtij projektligji nuk i është caktuar një tekst i plotë

# Admin_Law_OtherQuestions
source: Ostala pitanja postavljena za ovaj zakon
sq: Pyetje të tjera rreth këtij projektligji

# Admin_Law_OtherVotes
source: Ostali odgovori odgovoreni tokom gasanja
sq: Përgjigje të tjera që janë dhënë gjatë votimit

# Admin_Law_PredefinedQuestions
source: Predefinisana pitanja
sq: Pyetjet e paracaktuara

# Admin_Law_PredefinedVotes
source: Predefinisani odgovori
sq: Përgjigjet e paracaktuara

# Admin_Law_SuggestedRepresentatives
source: Istaknuti parlamentarci
sq: Deputetët në vemendje

# Admin_PredefinedAnswer_AddNew
source: Dodaj novi predefinisani odgovor
sq: Shtoni një pyetje të re të paracaktuar

# Admin_PredefinedAnswer_Index_PageTitle
source: Uredi predefinisane odgovore
sq: Administroni përgjigjet e paracaktuara

# Admin_PredefinedQuestion_AddNew
source: Dodaj novo predefinisano pitanje
sq: Shtoni një pyetje të re të paracaktuar

# Admin_PredefinedQuestion_Edit_PageTitle
source: Izmijeni predefinisano pitanje
sq: Ndryshoni pyetjen e paracaktuar

# Admin_Reppresentative_Edit_PageTitle
source: Izmijeni detalje reprezentativca/ke
sq: Ndryshoni detajet e deputetit

# Admin_RepQuestions_ParliamentNameMessage
source: Iz parlamenta
sq: Nga Kuvendi

# Admin_RepQuestions_RepNameMessage
source: Pitanje je postavljeno parlementarcu
sq: Deputetit iu bë një pyetje

# Admin_RepresentativeAssignment_PageTitle
source: Uredi članstvo u komsiji/tijelu parlamenta
sq: Ndryshoni anëtarësimin në komision

# Admin_RepresentativeLinks_PageTitle
source: Uredi vanjske linkove parlamentaraca
sq: Ndryshoni lidhjet e jashtme

# Admin_Representatives_AddNewFormat
source: Dodaj parlamentarca u {0}
sq: Shtoni një deputet në {0}

# Admin_Representatives_Assignments
source: Članstvo u komsiji/tijelu parlamenta
sq: Anëtarësimi në komision

# Admin_Representatives_Deatail_PageTitle
source: Detalji parlamentarca/ke
sq: Detajet e deputetit

# Admin_Representatives_ExternalLinks
source: Vanjski linkovi
sq: Lidhjet e jashtme

# Admin_Representatives_FirstNameAndLastName
source: Ime i prezime
sq: Emri dhe mbiemri

# Admin_Representatives_Index_PageTitle
source: Uredi parlamentarce
sq: Administroni deputetin
